<#import "parts/common.ftl" as c>
<#import "parts/navbar.ftl" as n>
<#import "parts/footer.ftl" as f>

<@c.page>
<main>
    <div id="test1" class="col s12">
        <div class="container">
            <div class="card" style="color:#009688; margin-top:50px; "  >
                <div class="card-content" >
                    <h3>Информация</h3>

                    <ul class="collapsible">
                        <li>
                            <div class="collapsible-header"><i class="material-icons">backspace</i>Возврат и обмен билетов</div>
                            <div class="collapsible-body"><span><section id="page-body">
			<div class="page-wrapper">
				<div class="page-content">
								<h3>Правила проезда, покупки и возврата билетов</h3>
		                        <h4> Возврат и обмен билетов</h4>
                                <p><h5>Обмен билетов</h5><p>Операция обмена билетов автовокзалами не поддерживается. Если возникла потребность обменять билет на другой, необходимо выполнить операцию возврата билета, а затем приобрести новый билет. Мы рекомендуем использовать возврат денег на предоплатный счёт, что позволит получить деньги с минимальными задержками и использовать их для новой покупки.</p>
                                <h5>Правила возврата билетов</h5><p>Согласно статье 23 <a href="http://www.rg.ru/2007/11/17/ustav-doc.html" target="_blank">Устава автомобильного транспорта</a> от 8 ноября 2007 г. при срыве рейса по техническим причинам или задержке рейса более чем на час, возврат денег производится в полном объеме. Если возврат билета инициирует пассажир, то производятся следующие удержания:</p>
                                <ul>
                                    <li>Возврат билета более чем за 2 часа до отправления - 5%
                                    <li>Возврат билета в течение 2 часов до отправления - 15%
                                    <li>Возврат билета в течение 3 часов после отправления - 25%
                                    <li>Через 3 часа после отправления автобуса возврат денег за билет не производится
                                </ul><p>Расчет суммы возврата производится от тарифа автовокзала, а не от конечной цены билета. Таким образом, агентский сбор в сумму возврата не включается. Автовокзал Томска дополнительно производит сбор за возврат билета в размере 25 рублей, автовокзал Самары - в размере 30 рублей. На автовокзалах Омской области возврат билетов на пригородные рейсы производится в том случае, если до отправления автобуса осталось не менее суток.</p></span></div>
                        </li>
                        <li>
                            <div class="collapsible-header"><i class="material-icons">child_care</i>Путешествие с детьми</div>
                            <div class="collapsible-body"><span><h4>Путешествие с детьми</h4>
                                <p><p>Порядок перевозки детей определен в Федеральном законе N 259-ФЗ "<a href="https://rg.ru/2007/11/17/ustav-doc.html" target="_blank">Устав автомобильного транспорта и городского наземного электрического транспорта</a>" от 8 ноября 2007 г. В части второй статьи 21 данного закона говорится, что "В случаях, если в установленном порядке запрещена перевозка в транспортных средствах детей без предоставления им отдельных мест для сидения, пассажир имеет право перевезти с собой двух детей в возрасте не старше двенадцати лет с предоставлением им отдельных мест для сидения за плату, размер которой не может составлять более чем пятьдесят процентов провозной платы".</p><br>
                                <p>
                                Действующие Правила дорожного движения определяют правила проезда детей только в легковых, грузовых автомобилях и на мотоциклах. Однако же пункт 22.3 правил гласит: "Число перевозимых людей в кузове грузового автомобиля, а также салоне автобуса, осуществляющего перевозку на междугородном, горном, туристическом или экскурсионном маршруте, и при организованной перевозке группы детей не должно превышать количества оборудованных для сидения мест".</p><p><br>
                                На основании вышеизложенного, положение, позволявшее провозить детей на руках бесплатно, утратило силу. Для ребенка возрастом до 12 лет должен приобретаться детский билет. За проезд детей с 12 лет плата взимается по полному тарифу. Возраст ребенка определяется на день начала поездки.</p><p>
                                Согласно статьи 26 Гражданского кодекса РФ дети до 14 лет являются малолетними и ограничены в праве заключения сделок. Проезд малолетних детей по территории Российской Федерации должен производиться в сопровождении взрослых. Если рейс является международным, то при пересечении границы для сопровождаюшего, не являющегося родителем, усыновителем или опекуном, потребуется доверенность на сопровождение ребенка.</p><p><br>
                                Согласно статьи 60 Конституции РФ гражданин страны может осуществлять свои права и обязанности в полном объеме с 18 лет. Самостоятельное пересечение границы Российской Федерации возможно воможно именно с этого возраста.</p><p><br>
                                Электронные билеты являются именными документами. Без документа, удостоверяющего личность пассажира, электронный билет считается недействительным. Для детей в возрасте до 14 лет документом, удостоверяющем личность, является свидетельство о рождении.</p></p><br>
                                </span></div>
                        </li>
                        <li>
                            <div class="collapsible-header"><i class="material-icons">next_week</i>Перевозка багажа</div>
                            <div class="collapsible-body"><span><h4>Перевозка багажа</h4><p><p>
                                Согласно статье 22 "<a href="https://rg.ru/2007/11/17/ustav-doc.html" target="_blank">Устава автомобильного транспорта</a>" при проезде в транспортном средстве, осуществляющем регулярные перевозки пассажиров и багажа, пассажир имеет право:</p><br>
                                <ol><li>перевозить за плату в багажном отделении транспортного средства или в отдельном транспортном средстве багаж в количестве не более двух мест, длина, ширина и высота каждого из которых в сумме не превышают сто восемьдесят сантиметров;<li>провозить с собой бесплатно ручную кладь в количестве не более одного места, длина, ширина и высота которого в сумме не превышают сто двадцать сантиметров, одну пару лыж в чехле, детские санки, детскую коляску.</ol><p><br>К сожалению, из-за технических или организационных ограничений приобретение багажных билетов через интернет возможно далеко не для всех автовокзалов. В таких случаях багажные билеты следует приобретать в кассах автовокзала. Пассажиры, совершающие посадку, имеют право на обслуживание вне очереди.</span></div>
                        </li>
                        <li>
                            <div class="collapsible-header"><i class="material-icons">pets</i>Провоз животных</div>
                            <div class="collapsible-body"><span><h4>Провоз животных</h4><p><p>Провоз животных регламентирован «Правилами перевозок пассажиров и багажа автомобильным транспортом и городским наземным электрическим транспортом», утвержденными постановлением Правительства Российской федерации от 14.02.2009 г. № 112.</p><p>При проезде в транспортном средстве, осуществляющем регулярные перевозки пассажиров, пассажир имеет право провозить с собой бесплатно ручную кладь в количестве не более одного места, длина, ширина и высота которого в сумме не превышают сто двадцать сантиметров. Согласно п. 62 «Правил», допускается провоз в составе ручной клади животных, которые должны находиться в клетках с глухим дном.</p><br> <p><em>Внимание!</em> Некоторые перевозчики меняют правила провоза животных на свое усмотрение. Поэтому мы настоятельно рекомендуем уточнять информацию по перевозке животных в справочной службе автовокзала.</p></p></span></div>
                        </li>
                        <li>
                            <div class="collapsible-header"><i class="material-icons">security</i>Конфиденциальность и защита персональных данных</div>
                            <div class="collapsible-body"><span><h4>Конфиденциальность и защита персональных данных</h4>

		<p><h5>Предоставление информации Клиентом</h5><p>При регистрации на Сайте Клиент предоставляет следующую информацию: фамилия, имя, отчество, контактный телефон, тип документа, удостоверяющего личность, номер и серия документа, адрес электронной почты, пароль для доступа к Сайту. При этом обязательны к заполнению только следующие поля: фамилия, имя, адрес электронной почты и пароль.</p><p>
            При оформлении заказа Клиент должен предоставлять следующую информацию: фамилия, имя, тип документа, удостоверяющего личность, номер и серия документа. При покупке билета на международный рейс дополнительно запрашивается отчество и место рождения.</p><p>
            Предоставляя свои персональные данные при авторизации/регистрации на сайте, Клиент соглашается на их обработку в течение неопределенного срока компанией ООО "Артмарк" (далее также "Продавец") в целях исполнения Продавцом своих обязательств перед клиентом, продажи им товаров и предоставления услуг, предоставления им справочной информации, а также в целях продвижения товаров, работ и услуг. При обработке персональных данных Клиента компания ООО "Артмарк" руководствуется Федеральным законом "О персональных данных" и локальными нормативными документами.
            </p><p>
            Клиент вправе получить информацию, касающуюся обработки его персональных данных (в т.ч. о способах и целях обработки, о лицах, которые имеют доступ к его персональным данным или которым могут быть раскрыты персональные данные на основании договора с ООО «Артмарк» или на основании федерального закона, о сроках обработки).
            </p><h5>Использование информации предоставленной Клиентом</h5><p>
            Продавец использует предоставленные Клиентом данные в течение всего срока регистрации Клиента на Сайте в целях</p>
            <ul>
                    <li>для регистрации/авторизации Клиента на Сайте;
                    <li>для обработки заказов Клиента и выполнения своих обязательств перед Клиентом;
                    <li>для осуществления деятельности по продвижению товаров и услуг;
                    анализа покупательских особенностей Клиента и предоставления персональных рекомендаций.
            </ul>

            <h5>Предоставление и передача информации, полученной Продавцом</h5>

            <p>
            Продавец обязуется не передавать полученную от Клиента информацию третьим лицам. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед Клиентом и только в рамках договоров.
            </p>
            <p>
            Не считается нарушением обязательств передача информации в соответствии с обоснованными и применимыми требованиями законодательства Российской Федерации.
            </p>
            <p>
            Продавец вправе использовать технологию "cookies". "Cookies" не содержат конфиденциальную информацию и не передаются третьим лицам.
            </p>
            <p>
            Продавец получает информацию об ip-адресе посетителя Сайта www.e-traffic.ru и сведения о том, по ссылке с какого интернет-сайта посетитель пришел. Данная информация не используется для установления личности посетителя.
            </p>
            <p>
            Продавец не несет ответственности за сведения, предоставленные Клиентом на Сайте в общедоступной форме.
            </p>
            <p>
            Продавец при обработке персональных данных принимает необходимые и достаточные организационные и технические меры для защиты персональных данных от неправомерного доступа к ним, а также от иных неправомерных действий в отношении персональных данных.
            </p></p>
                            </span>
                            </div>
                        </li>
                    </ul>
                </div>
                <div class="card-action"><i class="material-icons prefix">settings_phone</i>
                    <a href="/public/contacts" class="tooltipped" data-position="bottom" data-delay="50" data-tooltip="I am a tooltip" style="margin-left: 10px;" >Обратная связь</a>
                </div>
            </div>
        </div>
    </div>
</main>

<script type="text/javascript">

    $(document).ready(function(){
        $('.collapsible').collapsible();
    });

</script>

<!--materialize script --->

<script type="text/javascript" src="/static/js/jquery.min.js"></script>

<script type="text/javascript" src="/static/js/materialize.min.js"></script>


    <@f.footer></@f.footer>
</@c.page>